/* No comment provided by engineer. */
"Hide Browser" = "Hide Browser";

/* No comment provided by engineer. */
"Hide Play Queue" = "Hide Play Queue";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Show Browser" = "Show Browser";

/* No comment provided by engineer. */
"Show Play Queue" = "Show Play Queue";

